jorgebucaran/fisher
jorgebucaran/nvm.fish
pure-fish/pure
franciscolourenco/done
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
wfxr/forgit
b4b4r07/enhancd
rose-pine/fish
